description = """
# API для сайта по учету и совмсетных покупок карточек'

"""
tags_metadata = [
    {
        "name": "Список желания",
        "description": "Операции связанные со добавлением карточки в список желений"
    },
    {
        "name": "Список заказанных карт",
        "description": "Операции связанные с манипуляциями для списка заказнных карт"
    },
    {
        "name": "Список статусов карт",
        "description": "Статусы карт, которые определают в какой таблице лежит какждая карта"
    },
    {
        "name": "Заказать карту",
        "description": "Для перевода карты в статус заказанных"
    }

]